<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Исследования слюны лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Исследования слюны | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Исследования слюны");
?><p>
	 Сбор слюны производится утром строго натощак. Запрещается стимулировать выделение слюны перед исследованием (употребление жевательной резинки, курение, чистка зубов, обильное питье, интенсивное полоскание рта). Недопустим сбор слюны при поврежденной слизистой, кровоточивости десен.
</p>
<p>
 <b>Чистка зубов проводится накануне перед сном.</b>
</p>
<p>
	 Для сбора слюны сесть, опустив голову, собирать слюну в полости рта 2 мин, затем поместить слюну в стерильный универсальный контейнер без ложки. Процедуру повторить трижды, общее время сбора составляет 6 мин. В течение этого времени слюну не проглатывать.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>