<?
$aMenuLinks = Array(
	Array(
		"Пользовательское соглашение ", 
		"/doc/Пользовательское_соглашение.pdf", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Политика обработки персональных данных", 
		"/doc/Политика-оператора-в-отношении-обработки-ПД-МЛ.pdf", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Согласие на рекламную рассылку", 
		"/doc/Согласие_на_рекламную_рассылку.pdf", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Налоговый вычет", 
		"/info/nalogovyy-vychet.php", 
		Array(), 
		Array(), 
		"" 
	)
);
?>