<div class="allergolog-block first">
    <div>
        <p>
            Аллергия — это реакция организма на вещества, которые обычно безопасны. Пыльца, пыль, продукты питания или
            шерсть домашних животных могут вызывать неприятные симптомы и ухудшать качество жизни.
        </p>
        <p>
            Лабораторные тесты на аллергию помогут выявить конкретные триггеры и понять,
            как защитить себя от нежелательных реакций.
            Мы предлагаем широкий спектр тестов и панелей,
            чтобы вы могли получить точный диагноз и рекомендации от специалистов.
        </p>
    </div>
    <img src="/images/allergolog-1.png" alt="allergy">
</div>