<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Исследования крови лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Исследования крови | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Исследования крови: подготовка к анализам");
?><p>
 <b>Исследования крови</b>
</p>
<p>
	 Для большинства исследований кровь рекомендуется сдавать утром натощак, это особенно важно, если проводится динамическое наблюдение за определенным показателем. Прием пищи может непосредственно влиять как на концентрацию исследуемых показателей, так и на физические свойства образца.
</p>
<p>
 <b>В случае необходимости можно сдать кровь в течение дня после 2-4-часового голодания.</b>
</p>
<p>
	 Рекомендуется незадолго до взятия крови выпить 1-2 стакана негазированной воды, это поможет набрать необходимый для исследования объем крови, уменьшит вязкость крови и снизит вероятность образования сгустков в пробирке.
</p>
<p>
	 Необходимо исключить физическое и эмоциональное перенапряжение, курение за 30 минут до исследования.
</p>
Кровь
для исследования берется из вены.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>