<div class="maxwidth-theme sert">
	<div class="sert-adv">
		<div class="sert__left">
			<h2>Преимущества</h2>
			<div>
				 Широкий выбор возможностей обследования<br>
				<p>
					 сертификаты предоставляют доступ к разнообразным обследованиям и врачебным консультациям, что позволяет каждому выбрать то, что ему действительно нужно<br>
				</p>
			</div>
			<div>
				 Удобство и доступность<br>
				<p>
					 сертификаты можно использовать в сети лабораторий «ТАФИ-Диагностика» и сети медицинских центров «Доктор ТАФИ», что позволяет выбрать наиболее удобный филиал для обследования
				</p>
			</div>
			<div>
				 Скидки и акции<br>
				<p>
					 сертификаты действуют на все услуги в сети лабораторий «ТАФИ-Диагностика» и сети медицинских центров «Доктор ТАФИ», включая акционные и скидочные предложения
				</p>
			</div>
		</div>
		<div class="sert__right">
			<h2>Правила использования сертификата</h2>
			<p>
				 Для использования сертификат требуется предъявить регистратору
			</p>
			<p>
				 Требуется сохранять сертификат в течении всего срока действия, либо до исчерпания суммы номинала сертификата
			</p>
			<p>
				 Подарочный сертификат является подтверждением внесения авансового платежа и предоставляет владельцу право пользования медицинскими услугами сети медицинских лабораторий «ТАФИ-Диагностика» или сети медицинских диагностических центров "Доктор ТАФИ" на сумму, эквивалентную стоимости подарочного сертификата
			</p>
			<p>
				 В случае выбора услуги, превышающей по стоимости номинал денежного сертификата, разницу в стоимости услуг можно доплатить в кассе
			</p>
			<p>
				 *Просим обратить ваше внимание:
			</p>
			<p>
			</p>
			<ul>
				<li><b>Сертификаты МЛ «ТАФИ-Диагностика» действуют в следующих филиалах:</b><br>
				Владивосток: ул. Садовая&nbsp;25б, ул. Нейбута 8г, ул. Сочинская 9, пр-т 100 лет Владивостока 60, ул. Сахалинская 40а, ул. Калинина 45, ул. Калинина 283а, ул. Казанская 7, ул. Лермонтова 68<br>
				Артём: ул. Кооперативная&nbsp;4<br>
				Уссурийск: ул. Пионерская 19<br>
				Находка: ул. Школьная&nbsp;2<br>
				Арсеньев: ул. Горького&nbsp;28<br>
				Славянка: ул. Героев Хасана&nbsp;9А</li>
				<li><b>Сертификаты МДЦ "Доктор ТАФИ" действуют в следующих филиалах:</b><br>
				Владивосток: ул. Трамвайная 14а, Океанский пр-т&nbsp;48а, ул. Новоивановская&nbsp;2б, ул. Русская&nbsp;55а.<br>
				Большой Камень: ул. Маслакова&nbsp;10</li>
			</ul>
			<p>
			</p>
			<p class="main">
				 Подарите здоровье родным и близким вместе с ТАФИ!
			</p>
		</div>
	</div>
</div>
 <br>