<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Генетические исследования лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Генетические исследования | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Генетические исследования: подготовка к анализам");
?><p>
 <b>Генетическая диагностика биологического родства</b>
</p>
<p>
	 Перед забором образца необходимо тщательно прополоскать рот теплой водой, не курить и не чистить зубы за два часа перед взятием образца.
</p>
<p>
 <b>Генетические исследования крови</b>
</p>
<p>
	 Специальной подготовки к исследованию не требуется, кровь сдается натощак.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>