<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "«ТАФИ-Диагностика» Ограничения по приему биоматериала. Перед выполнением исследований сотрудники лаборатории ТАФИ-Диагностика тщательно контролируют состояние образцов биоматериалов.");
$APPLICATION->SetPageProperty("keywords", "биоматериал, подготовка, анализы, правила");
$APPLICATION->SetPageProperty("title", "«ТАФИ-Диагностика» Ограничения по приему биоматериала");
$APPLICATION->SetTitle("Ограничения по приему биоматериала «ТАФИ-Диагностика»");
?><h2 align="center">Уважаемые пациенты! <br>
 </h2>
<p align="justify">
	Некоторые преаналитические факторы (используемый антикоагулянт и соотношение объема антикоагулянта и биоматериала, свойства пробы (гемолиз, хилез, сгустки крови), длительность транспортировки и хранения биоматериала и др.) могут оказывать выраженное влияние на результаты лабораторных исследований. Поэтому перед выполнением исследований сотрудники лаборатории ТАФИ-Диагностика тщательно<b> контролируют состояние образцов биоматериалов</b>.
</p>
<p align="justify">
	Мы несем ответственность за достоверный результат лабораторных исследований. В ряде случаев, <b>если биоматериал неадекватен, исследование не проводится, в бланке результатов в графе Наименование теста будет «БРАК», а в графе Результат будут указаны следующие причины:</b>
</p>
<ul type="disc">
	<li>Гемолиз сыворотки. Повторить взятие биоматериала!</li>
</ul>
<p>
</p>
<ul type="disc">
	<li>Малый объем пробы. Повторить взятие биоматериала!</li>
</ul>
<p>
</p>
<ul type="disc">
	<li>Выраженный хилез! Повторить взятие биоматериала! (Строго соблюдая преаналитические правила!) </li>
</ul>
<p>
</p>
<p>
</p>
<p>
</p>
<ul type="disc">
	<li>Нарушены условия хранения и транспортировки биоматериала. Просьба повторить взятие биоматериала! </li>
</ul>
<p>
	Просим относиться с пониманием к данным примечаниям - это для пользы пациента и результата исследования его биоматериала. <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>