<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "ПЦР-исследования лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "ПЦР-исследования | ТАФИ-Диагностика");
$APPLICATION->SetTitle("ПЦР-исследования");
?><p>
	 Взятие биоматериала осуществляется не ранее, чем через 2 часа после приема пищи и питья; до полоскания, орошений лекарственными средствами;
</p>
<p>
	 Исследование рекомендуется проводить до начала противовирусного лечения;
</p>
<p>
 <b>За 24 часа до взятия материала не рекомендуется применение всех видов местных форм лекарственных препаратов;</b>
</p>
<p>
	 Перед тестированием за 3 часа не рекомендуется употреблять пищу, пить, полоскать рот, чистить зубы, курить.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>