<h3>Подготовка к лабораторному исследованию</h3>
<div class="prepare__blocks">
       <p>
           В разных лабораториях могут применяться разные методы
           исследования и единицы измерения показателей. Для правильной
           оценки и сравнения результатов лабораторных исследований рекомендуется
           осуществлять их в одной и той же лаборатории, в одно и то же время.<br><br>
           Очень важным в обеспечении качества результатов исследований является
           этап подготовки пациента к проведению исследований. Ряд факторов вызывают
           изменения в базовом состоянии пациента: диета, физические нагрузки, эмоциональный
           стресс, принимаемые пациентом лекарственные средства. Для того чтобы объективно оценить
           состояние Вашего здоровья необходимо подготовить себя к исследованию.
       </p>
</div>