<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Исследования волос и ногтей лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Исследования волос и ногтей | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Исследования волос и ногтей");
?><p>
	 Ногти должны быть чистыми и сухими. За неделю до срезания ногтевых пластинок не допускается нанесение лака и любых других средств по уходу за ногтями. Также нельзя перед процедурой обрабатывать ногти металлической пилочкой. Перед процедурой необходимо тщательно вымыть руки с моющим средством. Не рекомендуется использовать перчатки из латекса. Если при сборе проб используют перчатки, то они должны быть не опудренные и не содержать латекса (напр., нитриловые).
</p>
<p>
	 Для проведения анализа ногтей необходимо срезать ногти со всех пальцев обеих рук или ног. Длина срезаемых ногтей должна быть не менее 2-х мм. Необходимо указать, откуда (с рук или ног) взяты ногти. Срезанные ногти поместить в бумажный конверт.
</p>
<p>
	 Волосы для исследования используются чистые и подсушенные. За 2 недели до сдачи анализа рекомендуется прекратить применение лечебных шампуней, муссов, масок, бальзамов и гелей, а также косметических средств от перхоти.
</p>
<p>
	 Окрашенные волосы подходят для исследования не ранее чем через 2 недели после процедуры. При сдаче биоматериала необходимо указать марку использованной краски, а также дату, когда было проведено окрашивание. Если такой информации нет, проводить анализ рекомендуется не менее чем через 2 месяца после изменения цвета волос. Перед процедурой срезания волос тщательно вымыть руки. Не рекомендуется использовать перчатки из латекса. Если при сборе проб используют перчатки, то они должны быть не опудренные и не содержать латекса (напр., нитриловые).
</p>
<p>
	 Инструмент для срезания волос (ножницы или бритва) должен иметь очищенные режущие поверхности. Волосы срезают у корня с нескольких областей головы: затылочной части, височной, теменной, лобной. Пучок из каждой точки должен быть толщиной со спичечную головку. Минимальный вес собранных волос — 15 мг, общий диаметр пучка – около 4 спичек.
</p>
<p>
	 Срезанные волосы поместить в бумажный конверт. В зоне конверта, где расположен корневой конец пряди, сделать надпись «корень».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>