<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Урогенитальные исследования лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Урогенитальные исследования | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Урогенитальные исследования");
?><h3> <span style="font-size: 11pt;">Урогенитальный мазок из уретры у мужчин </span></h3>
<span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span>
<p>
	 В течение 2 недель до исследования исключить местное применение антисептиков и/или антибактериальных и противогрибковых препаратов.
</p>
<p>
	 В течение 3 часов до исследования удержаться от мочеиспускания, не проводить туалет наружных половых органов.
</p>
<p>
	 Рекомендовано проводить анализ урогенитального мазка у мужчины не ранее, чем через 2 недели после приема антибактериальных препаратов.
</p>
<p>
	 У мужчин при наличии выделений из уретры поверхность головки и область наружного отверстия уретры должны быть очищены с помощью марлевого тампона и крайняя плоть отведена назад для предупреждения контаминации.
</p>
<h3><span style="font-size: 11pt;">Мазок из урогенитального тракта у женщин</span></h3>
<span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span><span style="font-size: 11pt;"> </span>
<p>
	 Исследование следует проводить перед менструацией или через 1–2 дня после ее окончания.
</p>
<p>
	 Накануне обследования не следует проводить спринцевание, туалет наружных половых органов с применением средств интимной гигиены.
</p>
<p>
	 Материал берется до проведения мануального исследования.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>