<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Исследования эякулята лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Исследования эякулята | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Исследования эякулята: подготовка к анализам");
?><p>
 <b>Рекомендуется воздержаться от половых контактов в течение 3-5 дней до исследования.</b>
</p>
<p>
	 За сутки до исследования ограничить физические нагрузки, нервное перенапряжение, ночные дежурства и пр.; исключить потребление крепкого кофе, чая, копченостей, перца, любых спиртных напитков.
</p>
<p>
 <b>За неделю до исследования исключить посещение бани и сауны, а также горячие ванны.</b>
</p>
<p>
	 Биоматериал для исследования берется до начала антибактериальной терапии или не ранее двух-трех недель после ее окончания.
</p>
<p>
	 Перед сбором биоматериала необходимо повести туалет наружных половых органов.
</p>
<p>
	 Сбор биоматериала осуществляется путем мастурбации в стерильный контейнер. Сперму необходимо собирать, не касаясь головкой полового члена краев стерильного контейнера.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>