<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Микробиологические исследования лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Микробиологические исследования | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Микробиологические исследования");
?><p>
 <b>Микробиологические исследования отделяемого половых органов</b>
</p>
<p>
	 В течение 1 месяца перед исследованием пациенты не должны принимать антибиотики. У женщин взятие биологического материала лучше всего проводить не ранее чем через 5 дней после окончания менструации. Перед взятием материала пациентам рекомендуется воздержаться от мочеиспускания в течение 1,5-2 часов. При наличии гнойных выделений соскоб рекомендуется брать через 15-20 мин после мочеиспускания.
</p>
<p>
	 У мужчин исследование проводится утром до мочеиспускания или пациентам рекомендуется не мочиться в течение 2-4 часов до взятия пробы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>