<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предложите нам аренду");
?>ООО МЛ «ТАФИ-Диагностика» возьмёт в долгосрочную аренду помещения во Владивостоке, а также в городах Приморского края. <br>
 <br>
 Требования к помещениям:<br>
<ul>
	<li>Площадь 60-90 кв.м.</li>
	<li>
	Нежилое помещение (желательно в нежилом доме)</li>
	<li>
	Отдельный вход с улицы</li>
	<li>
	Естественное освещение</li>
	<li>
	Холодное водоснабжение</li>
	<li>
	Канализация</li>
	<li>
	Возможность в радиусе 100 метров припарковать автомобиль</li>
	<li>
	Желательно первая линия</li>
	<li>
	Электричество</li>
	<li>
	Наличие в здании провайдера интернета</li>
</ul>
 Контакты для связи: <a href="mailto:kd@tafimed.ru">kd@tafimed.ru</a>, 8(423)242-56-60<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>