<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Несовершеннолетние пациенты");
?><span id="bx-cursor-node"> </span><p>
	Правила предоставления медицинской помощи несовершеннолетним пациентам
</p>
<p>
	Медицинская помощь несовершеннолетним детям (до 15 лет) оказывается только в присутствии родителей или законных представителей. Обращаем внимание, что юридически бабушка, сестра/брат или другие родственники, няня и т.д. не имеют полномочий на представление интересов ребенка.
</p>
<p>
	Законными представителями несовершеннолетних, не достигших 15 лет (малолетних), являются родители, усыновители, попечители, опекуны (ст. 26, 28 ГК РФ, ст. 64 СК РФ) либо третьи лица на основании доверенности.
</p>
<p>
	Документами, подтверждающими статус законного представителя, являются:
</p>
<p>
	·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Свидетельство о рождении – для родителей
</p>
<p>
	·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Удостоверение, подтверждающее данный статус – для опекунов/попечителей
</p>
<p>
	·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Доверенность, предусматривающую полномочия на представление интересов несовершеннолетнего лица в медицинском учреждении и документ, удостоверяющий личность – для третьих лиц
</p>
<p>
	&nbsp;
</p>
<p>
	Несовершеннолетние старше 15 лет вправе самостоятельно оформлять согласие на медицинское вмешательство (ч. 2 ст. 54 Федерального закона № 323-ФЗ «Об основах охраны здоровья граждан в РФ»).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>