<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как получить налоговый вычет в ТАФИ — Сеть медицинских лабораторий \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("description", "Сдать анализы крови, мочи. Платные медицинские услуги: УЗИ, УЗИ брюшной полости, УЗИ детям. Качественная лабораторная диагностика.");
$APPLICATION->SetTitle("Налоговый вычет");
?><div>
 <br>
</div>
<h2>Кто может получить налоговый вычет</h2>
<p>
	 Налоговый вычет могут получить пациенты:
</p>
<ul>
	<li>имеющие доход или заработную плату, с которых уплачивается НДФЛ в размере 13 процентов;</li>
	<li>
	оплатившие услуги клиники близкому родственнику — супругу, кровным родителям, несовершеннолетним детям (необходим документ, который подтвердит родство);</li>
	<li>
	безработные, но уплачивающие НДФЛ;</li>
	<li>
	ИП, работающие по ОСНО (общая система налогообложения).</li>
</ul>
<h6><span style="font-size: 1.867em;">Какие документы можно получить в ТАФИ</span></h6>
 Заявление на получение справки об оплате медицинских услуг вы можете заполнить здесь:&nbsp;<b><u><a href="https://b24-363xw2.bitrix24.site/crm_form_ycdvl/" target="_blank">заполнить онлайн</a></u></b><br>
 <br>
 В наших медицинских центрах вы можете получить справку об оплате медицинских услуг.&nbsp;<br>
 <br>
 Чтобы заказать справку, вам нужно обратиться к администратору и предоставить следующие документы:<br>
<ul>
	<li>заявление (вам его выдаст администратор)</li>
	<li>
	чеки оплаченных анализов</li>
	<li>
	выписка из медицинской карты (в случае если были приемы врачей в медицинском центре "Доктор ТАФИ")</li>
	<li>
	копия ИНН</li>
</ul>
 Чтобы заказать справку через заявку на нашу почту <b>(только на этой почте обрабатываются заявки)&nbsp;</b><a href="mailto:nalog@tafimed.ru">nalog@tafimed.ru</a>, вам нужно отправить нам письмо, предоставив следующие данные:<br>
<ul>
	<li>ФИО</li>
	<li>
	ИНН</li>
	<li>
	ФИО другого лица, получившего услуги (в случае получения вычета за детей, родственников и тд.)</li>
	<li>
	заборный пункт (если планируете забрать справку лично)</li>
	<li>
	скан всех чеков по услугам (обязательно хорошо должна читаться дата, название организации)</li>
	<li>
	если были приемы врачей в медицинском центре "Доктор ТАФИ", то нужно обратиться по месту лечения, получить выписку из карты, приложить скан</li>
</ul>
 <a href="/doc/НДФЛ.doc" target="_blank">
<p>
 <img width="30" alt="doc.jpg" src="/upload/medialibrary/034/by25l8l9i913xzm4hb6ss2afjpkyfjh8.jpg" height="30" title="doc.jpg"><span style="font-size: 14pt;">Заявление </span>
</p>
 </a>
<h5>Если у вас есть вопросы, звоните по телефону:&nbsp;<b style="color: #777777;"><span style="font-size: 20pt; color: #000000;"><a href="tel:+74232425660">+7 (423) 242-56-60</a></span></b></h5>
 <b>
<ul>
</ul>
 <br>
 </b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>