<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новым пациентам");
?><p>
	 Уважаемые пациенты!&nbsp;
</p>
<p>
	 Для того, чтобы первый визит в наши медицинские центры был для вас комфортным, а затраченное время на оформление необходимой медицинской документации (Договора на оказание платных медицинских услуг, Согласия на обработку персональных данных, Информированного добровольного согласия на медицинское вмешательство), минимальным, ознакомьтесь, пожалуйста, с информацией.
</p>
<p>
	 Согласно Постановлению правительства РФ от 11.05.2023 N 736 "Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг… ", договор на оказание платных медицинских услуг должен содержать данные документа, удостоверяющего личность потребителя, заказчика.
</p>
<p>
	 Оформление документов при первичном обращении в клинику&nbsp;происходит только при предъявлении оригинала документа, удостоверяющего личность.
</p>
<p>
	 Документами, удостоверяющими личность, являются:
</p>
<ul>
	<li>паспорт гражданина РФ</li>
	<li>загранпаспорт гражданина РФ (для граждан РФ, постоянно проживающих за пределами РФ)</li>
	<li>временное удостоверение личности гражданина РФ (форма 2-П)</li>
	<li>удостоверение личности военнослужащего, военный билет</li>
	<li>удостоверение личности моряка</li>
	<li>для иностранных граждан: иностранный паспорт, вид на жительство, разрешение на временное проживание</li>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>