<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "ООО МЛ «ТАФИ-Диагностика» ищет помещения для долгосрочной аренды во Владивостоке, Уссурийске и Хабаровске. Предложите свои варианты сотрудничества тел: 7(423) 242-56-60");
$APPLICATION->SetTitle("Предложите нам аренду");
?><p>
	 ООО МЛ «ТАФИ-Диагностика» возьмёт в долгосрочную аренду помещения во Владивостоке, Уссурийске, Хабаровске
</p>
<h3>Требования к помещениям ТАФИ: </h3>
<p>
</p>
<div>
	<ol>
		<li>Площадь<b> 60-90 кв.м</b>. </li>
		<li>Нежилое помещение (желательно в нежилом доме) </li>
		<li>Отдельный вход с улицы </li>
		<li>Естественное освещение </li>
		<li>Холодное водоснабжение </li>
		<li>Канализация </li>
		<li>Возможность в <b>радиусе </b><b>100 метров припарковать автомобиль</b> </li>
		<li>Желательно первая линия </li>
		<li>Электричество </li>
		<li>Наличие в здании провайдера интернета </li>
		<li>Предоставление арендных каникул </li>
		<li>Возможность организации режима работы с <b>7:30 до 20</b> часов</li>
	</ol>
</div>
<p>
</p>
 <br>
<p>
 <b>Контакты для связи </b>
</p>
 <b> </b>
<p>
 <b>
	Почта: </b><a href="mailto:kd@tafimed.ru"><b>kd@tafimed.ru</b></a><b> </b>
</p>
 <b> </b>
<p>
 <b>
	Тел: 7(423) 242-56-60</b>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>