<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Исследования мочи лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Исследования мочи | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Исследования мочи: подготовка к анализам");
?><p>
	 Для получения объективных результатов анализов необходимо подготовиться к исследованию: накануне воздержаться от физических нагрузок, приема алкоголя; не рекомендуется употреблять овощи и фрукты, которые могут изменить цвет мочи (свекла и пр.), не принимать мочегонные. Не рекомендуется собирать мочу во время менструации. После проведения цистоскопии анализ мочи можно проводить не ранее чем через 5-7 дней.
</p>
<h3> <span style="font-size: 11pt;">Правила сбора утренней порции мочи </span></h3>
 <span style="font-size: 11pt;"> </span>
<p>
	 Вы должны собрать первую утреннюю порцию мочи. Перед сбором мочи необходимо провести тщательный туалет наружных половых органов, промыв их под душем с мылом, чтобы в мочу не попали выделения из них. После этой подготовки необходимо собрать среднюю порцию мочи в чистый стаканчик или заранее подготовленную чистую, сухую емкость.
</p>
<h3> <span style="font-size: 11pt;">Правила сбора суточной мочи </span></h3>
 <span style="font-size: 11pt;"> </span>
<p>
	 Моча собирается в течение суток. Первая утренняя порция мочи исключается. Все последующие порции мочи, выделенные в течение дня, ночи и утренняя порция следующего дня собираются в емкость, которая хранится в холодильнике (+2 - +8) в течение всего времени сбора. По окончании сбора точно (до 5 мл) измерить объем выделенной за сутки мочи (диурез), обязательно перемешать и сразу же отлить в другую емкость небольшое количество (около 20 мл.) мочи. Именно эту емкость доставить в лабораторию.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>