<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "«ТАФИ-Диагностика» Узнайте как правильно подготовиться к УЗИ, органов брюшной полости, органов малого таза, предстательной железы,  мочевого пузыря, молочных желез щитовидной железы и почек.");
$APPLICATION->SetPageProperty("keywords", "подготовка, узи, анализы, диагностика");
$APPLICATION->SetPageProperty("title", "«ТАФИ-Диагностика» Подготовка к УЗИ");
$APPLICATION->SetTitle("Подготовка к УЗИ «ТАФИ-Диагностика»");
?><h2 align="center">Подготовка к УЗИ</h2>

<p align="justify"> </p>

<p align="justify">Информация о подготовке к УЗИ представлена для повышения диагностической точности результатов исследования. При правильной подготовке визуализация тканей становится четче и качество метода значительно выше.</p>

<h3 align="center">УЗИ органов брюшной полости</h3>

<p align="justify">За 2 - 3 дня до обследования рекомендуется перейти на бесшлаковую диету, исключить из рациона продукты, усиливающие газообразование в кишечнике (сырые овощи, богатые растительной клетчаткой, цельное молоко, черный хлеб, бобовые, газированные напитки, а также высококалорийные кондитерские изделия - пирожные, торты).</p>

<p align="justify">Целесообразно, в течение этого промежутка времени, принимать ферментные препараты и энтеросорбенты (например, фестал, мезим-форте, активированный уголь или эспумизан по 1 таблетке 3 раза в день), которые помогут уменьшить проявления метеоризма.</p>

<p align="justify">УЗИ органов брюшной полости необходимо проводить натощак, если исследование невозможно провести утром, допускается легкий завтрак.</p>

<p align="justify">Не рекомендуется курить до исследования.</p>

<p align="justify">Если Вы принимаете лекарственные средства, предупредите об этом врача УЗИ.</p>

<p align="justify">Нельзя проводить исследование после гастро- и колоноскопии.</p>

<p align="justify"> </p>

<h3 align="center">УЗИ органов малого таза</h3>

<p align="justify"> </p>

<p align="justify">При трансвагинальным (в остальных случаях). Специальной подготовки к исследованию не требуется. Необходимо учитывать, что наполненный мочевой пузырь в данном случае мешает проведению исследования и требует опорожнения. Данное исследование используется и для определения беременности на ранних сроках.</p>

<p align="justify"> </p>

<p align="justify"> </p>

<p align="justify"> </p>

<p align="justify"> </p>

<h3 align="center">УЗИ предстательной железы </h3>

<p align="justify"> </p>

<p align="justify">Трансабдоминально. Исследование проводится при полном мочевом пузыре, поэтому необходимо не мочиться до исследования в течение 3 - 4 часов и выпить 1 л негазированной жидкости за 1 час до процедуры.</p>

<p align="justify">Трансректально (ТРУЗИ) &mdash; данный метод должен быть основным при обследовании предстательной железы. Для ТРУЗИ наполнения мочевого пузыря не требуется. Накануне исследования необходима очистительная клизма.</p>

<p align="justify"> </p>

<h3 align="center">УЗИ мочевого пузыря</h3>

<p align="justify"> </p>

<p align="justify">Исследование у мужчин и женщин проводится при полном мочевом пузыре, поэтому необходимо не мочиться до исследования в течение 3 - 4 часов и выпить 1 л негазированной жидкости за 1 час до процедуры.</p>

<p align="justify"> </p>

<h3 align="center">УЗИ молочных желез</h3>

<p align="justify"> </p>

<p align="justify">Исследование молочных желез желательно проводить в первые 10 дней менструального цикла.</p>

<h3 align="center">УЗИ щитовидной железы</h3>

<p align="justify">Специальной подготовки к исследованию не требуется.</p>

<h3 align="center">УЗИ почек</h3>

<p align="justify">Специальной подготовки к исследованию не требуется.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>