<h2 class="advantages-text__h2">Преимущества процедурного кабинета</h2>
<p class="advantages-text__p">
    Наш медицинский процедурный кабинет предлагает широкий спектр услуг, ориентированных на комфортное и безопасное
    выполнение необходимых манипуляций. Основанием для обращения в процедурный кабинет является необходимость выполнения
    диагностических или лечебных манипуляций. Лечащий врач детально заполняет лист назначений, вписывает вид процедур,
    частоту их проведения, дозировку лекарственных средств. Только при наличии этого направления процедурная медсестра
    составит для пациента график посещений.
</p>