<div class="features">
	<h2 class="adaptive-h2">Прием врачей и взятие анализов на дому</h2>
	<div class="features__blocks">
		<div class="features__info">
			 На выезде доступны следующие услуги:<br>
			<br>
 <b>ПРИЕМЫ ВРАЧЕЙ:</b><br>
			Прием (осмотр, консультация) врача-терапевта<br>
			Прием (осмотр, консультация) врача-педиатра<br>
			Прием (осмотр, консультация) врача-невролога первичный на дому<br>
			<br>
 <b>ФУНКЦИОНАЛЬНАЯ ДИАГНОСТИКА И МАНИПУЛЯЦИИ:</b><br>
			Электрокардиография (ЭКГ)<br>
			СМАД (суточное мониторирование артериального давления)<br>
			Холтер ЭКГ (суточное мониторирование сердечного ритма)<br>
			Постановка мочевого катетера и мочеприемника<br>
			<br>
 <b>ВЗЯТИЕ МЕДИЦИНСКИХ АНАЛИЗОВ:</b><br>
			 выберите исследования из <a href="https://tafimed.ru/catalog/">каталога </a><br>
 <br>
			 Какие исследования нельзя сделать на дому:
			<ul>
				<li>Иммунный статус.</li>
				<li>Расширенный анализ T-клеток (забор крови только на Садовой, 25Б).</li>
				<li>Гомоцистеин.</li>
				<li>АКТГ.</li>
				<li>Глюкозотолерантный тест.</li>
				<li>Взятие урогенитальных мазков и соскобов.</li>
				<li>Прием биоматериала на спермограмму.</li>
				<li>Взятие секрета предстательной железы.</li>
				<li>Пункции, биопсии и другие хирургические манипуляции.</li>
			</ul>
		</div>
 <img alt="features" src="<?=SITE_DIR . '/images/features.png'?>">
	</div>
</div>
 <br>