<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Соглашение на обработку персональных данных | ТАФИ-Диагностика");
$APPLICATION->SetPageProperty("description", "Соглашение на обработку персональных данных лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><!-- p>
	 Данное соглашение об обработке персональных данных разработано на основании Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».
</p>
<p>
	 &nbsp;Принимая настоящее соглашение и предоставляя свои персональные данные, я даю согласие на сбор и обработку, систематизацию, накопление, хранение, уточнение, использование и уничтожение своих персональных данных, таких как:
</p>
<p>
	 &nbsp;· фамилия, имя, отчество;&nbsp;
</p>
<p>
	 · данные документа, удостоверяющего личность (данные паспорта: серия, номер, когда и каким органом выдан, код подразделения);
</p>
<p>
	 · дата рождения;&nbsp;
</p>
<p>
	 · пол;
</p>
<p>
	 &nbsp;· номер телефона;&nbsp;
</p>
<p>
	 · адрес электронной почты;&nbsp;
</p>
<p>
	 · сумма заказа;&nbsp;
</p>
<p>
	 · номер дисконтной карты;
</p>
<p>
	 · размер скидки;&nbsp;
</p>
<p>
	 · диагноз;&nbsp;
</p>
<p>
	 · код донора;&nbsp;
</p>
<p>
	 · реквизиты страхового полиса;&nbsp;
</p>
<p>
	 · сведения о беременности;&nbsp;
</p>
<p>
	 · рост;&nbsp;
</p>
<p>
	 · вес;&nbsp;
</p>
<p>
	 · результаты выполненных лабораторных исследований/оказанных услуг в следующих целях:&nbsp;
</p>
<p>
	 · в целях оказания пациентам консультационно-медицинских услуг;&nbsp;
</p>
<p>
	 · в целях реализации возможности пациента получить результаты лабораторных исследований по месту нахождения франчайзи;&nbsp;
</p>
<p>
	 · в целях уничтожения сторонней организацией на основании заключенного договора бумажных документов, хранящихся в архиве ООО МЛ «ТАФИ-Диагностика»;&nbsp;
</p>
<p>
	 · в целях реализации Дисконтной программы;&nbsp;
</p>
<p>
	 · в целях продвижения услуг путем осуществления прямых контактов с пациентами с помощью средств связи;&nbsp;
</p>
<p>
	 · в целях проведения маркетинговых исследований;&nbsp;
</p>
<p>
	 · в целях ответов на поступающие вопросы, претензии;&nbsp;
</p>
<p>
	 · в целях контроля качества обслуживания пациентов&nbsp;
</p>
<p>
	 · в целях осуществления клиентской поддержки&nbsp;
</p>
<p>
	 Я оставляю за собой право отозвать свое согласие путем представления письменного обращения по почте заказным письмом с уведомлением о вручении, либо лично под расписку представителю Оператора ООО МЛ «ТАФИ-Диагностика» по адресу: 690078, Приморский край, г. Владивосток, ул. Садовая, д.25Б с указанием фамилии, имени, отчества, адреса места жительства, наименования и номера основного документа, удостоверяющего личность, сведений о дате его выдачи и выдавшем его органе, подписи.&nbsp;
</p>
<p>
	 В случае получения моего письменного заявления об отзыве настоящего согласия на обработку персональных данных, Оператор обязан прекратить их обработку в течение периода времени, необходимого для завершения взаиморасчетов по оплате, оказанной мне до этого медицинской помощи.&nbsp;
</p>
<p>
	 Я уведомлен(а) о том, что в случае отзыва настоящего Согласия ООО МЛ «ТАФИ-Диагностика» вправе продолжить обработку моих персональных данных без моего согласия при наличии оснований, указанных в пп.2-11 ч.1 ст.6, ч.2 ст.10 и ч.2 ст.11 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»<br>
</p -->
<p>
	 С политикой обработки персональных данных вы можете ознакомиться по ссылке&nbsp;
</p>
<p>
 <a href="/doc/Политика-оператора-в-отношении-обработки-персональных.pdf""><img width="30" alt="doc.jpg" src="/upload/medialibrary/034/Screenshot (36).png" height="30" title="pdf.jpg"><span style="font-size: 12pt;">&nbsp;&nbsp; Политика</span> </a>
</p>
 <a href="/doc/ Политика-оператора-в-отношении-обработки-персональных.pdf"> </a>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>