<ul>
		<li>К – пробирка с красной крышкой,<b> для получения сыворотки;</b></li>
		<li>Ф – пробирка с фиолетовой крышкой,<b> для получения плазмы и исследования цельной крови;</b></li>
		<li>Ч – пробирка с черной крышкой,<b> для исследования уровня СОЭ;</b></li>
		<li>Ж – пробирка с желтой крышкой,<b> для исследования проб мочи;</b></li>
		<li>С – пробирка с серой крышкой,<b> для определения уровня глюкозы;</b></li>
		<li>З – пробирка с зеленой крышкой,<b> для исследования электролитов и иммунологических исследований;</b></li>
		<li>Г – пробирка с голубой крышкой,<b> для коагулологических исследований;</b></li>
		<li>Б – Контейнер для биоматериала<b> (стерильный);</b></li>
		<li>М – мазок<b> (препарат) на предметном стекле различных локализаций;</b></li>
		<li>СЛ – пробирка<b> для сбора слюны;</b></li>
		<li>ТРС – транспортная<b> среда жидкая;</b></li>
		<li>Т/Г – зонд-тампон стерильный в пробирке<b> (с гелем);</b></li>
		<li>П – пленка<b> для взятия соскоба на энтеробиоз.</b></li>
	</ul>