<ul>
		<li>Биохимические, Гематологические, Общеклинические исследования, Коагулологические исследования, Иммунохимические – <b>1 рабочий день**</b></li>
		<li>ИФА-диагностика, ПЦР-мазки – <b>2 рабочих дня**</b></li>
		<li>ПЦР-кровь, аллергодиагностика – <b>до 3 рабочих дней**</b></li>
		<li>Проточная цитометрия – <b>до 2 рабочих дней**</b></li>
		<li>Иммунологические исследования – <b>до 5 рабочих дней**</b></li>
		<li>Бактериологические исследования – <b>до 7 рабочих дней**</b></li>
		<li>Генетическая диагностика биологического родства – <b>до 21 рабочего дня**</b></li>
		<li>Молекулярно-генетические исследования крови без заключения – <b>до 3 рабочих дней**</b></li>
		<li>Молекулярно-генетические исследования крови с заключением – <b>до 5 рабочего дня**</b></li>
		<li>Высокоспецифические иммунологические исследования – забор крови для иммунологических исследований производится каждый день и только в отдельную пробирку. Исследования проводятся один раз в неделю, по вторникам, результат выдается со среды, после 13.00<b>.</b></li>
 </b></li>
	</ul>

	<p>
 <b>*</b><b>*</b> Сроки выполнения исследований исчисляются с момента поступления материала в лабораторию, без учета дня забора материала. При доставке из других ЛПУ сроки могут увеличиться за счет времени доставки.
	</p>