<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Вакансии | ТАФИ-Диагностика");
$APPLICATION->SetPageProperty("description", "Вакансии лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetTitle("Вакансии");
?><h2>Работа у нас:</h2>
 <a href="https://kaluga.hh.ru/employer/5072989" rel="nofollow" target="blank">Вакансии на hh.ru</a> <br>
 <a href="https://www.farpost.ru/user/TAFIMED/" rel="nofollow" target="blank">Вакансии на farpost.ru</a><br>
 <a href="https://docs.google.com/forms/d/e/1FAIpQLSf7xwdgwfVfCp0E7XRU9AqNnQK63qNHmu1aKdwB5B01quydsg/viewform?usp=sf_link" rel="nofollow" target="blank">Заполнить анкету соискателя</a><br>
 <br>
 <br>
<p>
	 Сеть Медицинских Лабораторий <b>«ТАФИ-Диагностика»</b> - это уникальный лабораторный комплекс мирового уровня, уже более 20 лет успешно специализирующийся в решении вопросов лабораторной диагностики. Лаборатория обслуживает детское и взрослое население, оказывает услуги лечебно-профилактическим учреждениям Дальнего Востока, имеет прекрасно оснащённые отделения во Владивостоке, в Хабаровске и Биробиджане.<br>
 <br>
	 Мы заботимся не только о клиентах, но и о наших сотрудниках. Мы обеспечиваем комфортные условия труда как в головном офисе, так и в наших филиалах.&nbsp;<br>
	 Современный подход и наличие высококлассного оборудования поможет вам добиться профессиональных успехов под наставничеством наших специалистов.&nbsp;<br>
 <br>
	 Мы готовы участвовать в Вашем профильном обучении и повышении квалификации, так как ценим ваше профессиональное и личностное развитие.<br>
 <br>
	 Сеть Медицинских лабораторий&nbsp;<b>«ТАФИ-Диагностика»</b>&nbsp;- это бескомпромиссный подход к результатам своей работы, это передовые технологии, а также общероссийская и международная система оценки качества, это более 20 лет работы и тысячи благодарных отзывов.<br>
 <br>
 <b>Вступай&nbsp;</b>в нашу команду профессионалов ТАФИ-Диагностика!
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>