<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Исследования кала лаборатории \"ТАФИ-Диагностика\"");
$APPLICATION->SetPageProperty("title", "Исследования кала | ТАФИ-Диагностика");
$APPLICATION->SetTitle("Исследования кала: подготовка к анализам");
?><p>
 <b>При заборе биоматериала следует избегать попадания в образец мочи и отделяемого половых органов.</b>
</p>
<p>
	 За 3-4 дня до проведения анализа придерживаться диеты, сбалансированной по содержанию белков, жиров, углеводов, желательно исключить из рациона орехи, грибы, копченую колбасу. Рекомендуется отмена слабительных, препаратов висмута, железа, ректальных свеч на жировой основе, ферментов и других препаратов, влияющих на процессы переваривания и всасывания.
</p>
<p>
	 После рентгенологического исследования желудка и кишечника проведение анализа кала показано не ранее чем через 2 суток.
</p>
<p>
 <b>Стул должен быть получен без применения клизм и слабительных.</b>
</p>
<p>
	 Перед взятием биоматериала необходимо провести тщательный туалет наружных половых органов и области заднего прохода, промыв их под душем с мылом.
</p>
<p>
	 Допускается сбор биоматериала вечером, в этом случае полученный биоматериал хранить в холодильнике при температуре 2-8°С, не замораживая.
</p>
<p>
	 Исследование кала на скрытую кровь
</p>
<p>
 <b>Накануне исследования на 2-3 дня исключить из рациона мясо и препараты железа.</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>