<p><br>
	Мы рады видеть в команде инициативных и вовлеченных сотрудников, готовых решать сложные задачи и реализовывать масштабные проекты.
 Мы заботимся не только о клиентах, но и о наших сотрудниках и  обеспечиваем комфортные условия труда как в головном офисе, так и в наших филиалах.  Современный подход и наличие высококлассного оборудования поможет вам добиться профессиональных успехов под наставничеством наших специалистов. <br>
 <br>
	 Мы готовы участвовать в Вашем профильном обучении и повышении квалификации, так как ценим ваше профессиональное и личностное развитие.<br>
 <br>
	
 <br>
 <b>Вступай </b>в нашу команду профессионалов ТАФИ!
</p>
 <br>

<h2>Работа у нас:</h2>
 <a href="https://kaluga.hh.ru/employer/5072989" rel="nofollow" target="blank">Вакансии на hh.ru</a> <br>
 <a href="https://www.farpost.ru/user/TAFIMED/" rel="nofollow" target="blank">Вакансии на farpost.ru</a><br>