<div class="tickborne__sixth">
    <h2>Самые опасные клещевые инфекции</h2>
    <div class="types">
        <div class="type">
            <span class="name">Энцефалит</span>
            <p>Клещевой энцефалит: невидимый удар по нервной системе</p>
            <div class="list-block">
                <p>Это не просто укус — вирус атакует мозг и нервы, вызывая:</p>
                <ul>
                    <li>Паралич конечностей</li>
                    <li>Потерю речи и зрения</li>
                    <li>Необратимые изменения в организме</li>
                </ul>
            </div>
            <div class="list-block">
                <p>Группы риска:</p>
                <ul>
                    <li>Дети (неокрепший иммунитет)</li>
                    <li>Пожилые (ослабленная защита организма)</li>
                </ul>
            </div>
            <div class="warn">
                <p>
                    Важно! ПЦР анализ на клещевые инфекции выявляет заражение ещё до первых симптомов, давая шанс на
                    своевременное лечение.
                </p>
                <p>
                    Не ждите проявлений болезни — проверьтесь после укуса!
                </p>
            </div>
        </div>
        <div class="type">
            <span class="name">Боррелиоз (болезнь Лайма)</span>
            <div class="warn">
                <p>
                    Чем опасен?
                </p>
            </div>
            <div class="list-block">
                <p>Бактерии-возбудители поражают:</p>
                <ul>
                    <li>Суставы (артриты, сильные боли)</li>
                    <li>Нервную систему (невриты, параличи)</li>
                    <li>Сердце (аритмии, миокардиты)</li>
                </ul>
            </div>
            <div class="warn">
                <p>
                    Коварство болезни:
                </p>
            </div>
            <div class="list-block">
                <p>Первые симптомы напоминают обычную простуду:</p>
                <ul>
                    <li>температура</li>
                    <li>головная боль</li>
                    <li>слабость и ломота в теле</li>
                </ul>
            </div>
            <div class="warn">
                <p>
                    Диагностика:
                </p>
            </div>
            <div class="list-block">
                <ul>
                    <li><span>ПЦР анализ</span>  — признак свежего заражения</li>
                    <li><span>Высокий IgG</span>  — показатель перенесённой инфекции</li>
                </ul>
            </div>
            <div class="warn">
                <p>
                    Важно! Без лечения болезнь переходит в хроническую форму.
                    Чем раньше выявить — тем эффективнее терапия.
                </p>
            </div>
        </div>
        <div class="type">
            <span class="name">Эрлихиоз и анаплазмоз</span>
            <div class="warn">
                <p>
                    Чем грозят?
                </p>
            </div>
            <div class="list-block">
                <p>Эти бактериальные инфекции способны:</p>
                <ul>
                    <li>Вывести из строя печень и почки</li>
                    <li>Спровоцировать опасные кровотечения</li>
                    <li>Вызвать образование тромбов</li>
                </ul>
            </div>
            <div class="warn">
                <p>
                    Почему важно действовать быстро?
                </p>
            </div>
            <div class="list-block">
                <p>На ранних стадиях болезни успешно поддаются лечению, пока не успели:</p>
                <ul>
                    <li>нанести непоправимый вред органам</li>
                    <li>вызвать жизнеугрожающие осложнения</li>
                </ul>
            </div>
            <div class="warn">
                <p>
                    Не ждите явных симптомов!
                </p>
                <p>
                    Анализы ПЦР позволяют выявить инфекцию в первые дни после укуса.
                </p>
                <br>
                <p>
                    Промедление в диагностике может стоить вам здоровья!
                </p>
            </div>
        </div>
    </div>
</div>