<div class="tickborne__fifth">
  <div>
    <h2>Как правильно сдать клеща на проверку:</h2>
    <div class="steps">
        <p>
            1. Аккуратно извлеките его, выкручивая из кожи
        </p>
        <p>
            2. Поместите в контейнер
        </p>
        <p>
            3. Доставьте в лабораторию – тесты выявят все возможные инфекции
        </p>
    </div>
    <p class="thin">
        Внешне заражённый клещ выглядит так же, как и здоровый.
        Нельзя определить опасность «на глаз» – только лабораторный анализ.
    </p>
    <p class="warn">
        ! Обратите внимание, клеща на анализ можно сдавать сразу после укуса.
        Если клеща принести не получается, анализ крови на ПЦР рекомендуется сдавать не ранее,
        чем через 3 дня после укуса, анализ крови на антитела IgM (острые) - не ранее, чем через 10 дней после укуса.
    </p>
  </div>
  <img src="/images/tickborne-4.png" alt="tickborne">
</div>